<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Политика конфиденциальности ветеринарной клиники "ВетХелп" в Ярославле</title>

    <link rel="stylesheet" href="styles/style.css">
    <link rel="shortcut icon" href="img/icons/paw_print.png" type="image/x-icon">
    
</head>
<body>
    
<script src="js/libs/jquery-3.7.1.min.js"></script>

<?php
    $pages = array(
        "ВетХелп" => "./",
        "Политика" => ""
    );
    include 'php/components/breadcrumbs.php';
    include 'php/components/header.php';
?>

<div class="section-wrapper" style="margin-top: auto;">

        <div class="section">
            <div class="section__info">
                <h2 class="section__info__heading">Политика конфиденциальности сайта ветеринарной клиники "ВетХелп"</h2>
                <h3>1. Общие положения</h3>
                <ul class="list">
                    <li>Настоящая Политика конфиденциальности (далее – Политика) определяет порядок обработки персональных данных пользователей сайта "ВетХелп" (далее – Сайт).</li>
                    <li>Владелец Сайта (далее – Оператор) обязуется защищать конфиденциальность персональных данных пользователей Сайта (далее – Пользователи).</li>
                    <li>Используя Сайт, Пользователь соглашается с настоящей Политикой и предоставляет Оператору согласие на обработку своих персональных данных.</li>
                </ul>
                <h3>2. Собираемые персональные данные</h3>
                <p>Оператор может собирать следующие персональные данные Пользователей:</p>
                <ul class="list">
                    <li>При регистрации на Сайте: имя, фамилия, отчество, адрес электронной почты, номер телефона.</li>
                    <li>При использовании Сайта: IP-адрес, тип браузера, операционная система, дата и время посещения Сайта, просмотренные страницы, поисковые запросы.</li>
                    <li>При заказе обратного звонка: имя, фамилия, отчество, адрес электронной почты, номер телефона, информация о питомце.</li>
                </ul>
                <h3>3. Цели обработки персональных данных</h3>
                <p>Оператор обрабатывает персональные данные Пользователей в следующих целях:</p>
                <ul class="list">
                    <li>Предоставление доступа к функциям Сайта: регистрация на Сайте, запись на прием к ветеринару с помощью заказа обратного звонка.</li>
                    <li>Улучшение качества услуг: анализ поведения Пользователей на Сайте, проведение опросов и исследований.</li>
                    <li>Информирование Пользователей: рассылка новостей, акций, специальных предложений.</li>
                    <li>Связь с Пользователями: ответы на вопросы, обработка обращений.</li>
                </ul>
                <h3>4. Обработка персональных данных</h3>
                <p>Оператор обрабатывает персональные данные Пользователей с использованием автоматизированных и неавтоматизированных средств обработки.</p>
                <p>Оператор принимает необходимые меры для защиты персональных данных от несанкционированного доступа, изменения, раскрытия или уничтожения.</p>
                <h3>5. Предоставление персональных данных третьим лицам</h3>
                <p>Оператор не передает персональные данные Пользователей третьим лицам, за исключением случаев, предусмотренных законодательством Российской Федерации, или с согласия Пользователя.</p>
                <h3>6. Права Пользователя</h3>
                <p>Пользователь имеет право:</p>
                <ul class="list">
                    <li>Доступ к своим персональным данным: получать информацию о том, какие персональные данные о нем обрабатываются Оператором.</li>
                    <li>Изменение своих персональных данных: вносить изменения в свои персональные данные, если они являются неполными, неточными или устаревшими.</li>
                    <li>Удаление своих персональных данных: требовать удаления своих персональных данных, если они обрабатываются незаконно или если цель обработки достигнута.</li>
                    <li>Ограничение обработки своих персональных данных: требовать ограничения обработки своих персональных данных в случаях, предусмотренных законодательством.</li>
                    <li>Отзыв согласия на обработку персональных данных: отозвать свое согласие на обработку персональных данных в любое время.</li>
                </ul>
                <h3>7. Срок хранения персональных данных</h3>
                <p>Оператор хранит персональные данные Пользователей не дольше, чем это необходимо для достижения целей обработки, или в течение срока, установленного законодательством Российской Федерации.</p>
                <h3>8. Изменения в Политике конфиденциальности</h3>
                <p>Оператор имеет право вносить изменения в настоящую Политику в любое время. Новая редакция Политики вступает в силу с момента ее размещения на Сайте.</p>
                <h3>9. Контактная информация</h3>
                <ul class="list">
                    <li>По вопросам, связанным с обработкой персональных данных, Пользователь может обращаться по адресу электронной почты markizraylev@yandex.ru.</li>
                </ul>

                <p class="section__info__paragraph">Благодарим за использование Сайта ветеринарной клиники "ВетХелп"!</p>
            </div>
            
            
        </div>
    </div>

    
<?php include 'php/components/footer.php'; ?>

</body>
