<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Правила пользования сайтом ветеринарной клиники "ВетХелп" в Ярославле</title>

    <link rel="stylesheet" href="styles/style.css">
    <link rel="shortcut icon" href="img/icons/paw_print.png" type="image/x-icon">
    
</head>
<body>
    
<script src="js/libs/jquery-3.7.1.min.js"></script>

<?php
    $pages = array(
        "ВетХелп" => "./",
        "Правила" => ""
    );
    include 'php/components/breadcrumbs.php';
    include 'php/components/header.php';
?>

<div class="section-wrapper" style="margin-top: auto;">

        <div class="section">
            <div class="section__info">
                <h2 class="section__info__heading">Правила пользования сайтом ветеринарной клиники "ВетХелп"</h2>
                <h3>1. Общие положения</h3>
                <ul class="list">
                    <li>Настоящие правила пользования (далее – Правила) регулируют отношения между владельцем сайта "ВетХелп" (далее – Сайт) и пользователем Сайта (далее – Пользователь) по вопросам использования Сайта.</li>
                    <li>Используя Сайт, Пользователь соглашается с настоящими Правилами и обязуется их соблюдать.</li>
                    <li>Владелец Сайта имеет право в любое время вносить изменения в Правила без предварительного уведомления Пользователя.</li>
                </ul>
                <h3>2. Использование Сайта</h3>
                <ul class="list">
                    <li>Пользователь имеет право использовать Сайт исключительно в законных целях и в соответствии с настоящими Правилами.</li>
                    <li>Пользователь несет ответственность за любое нарушение настоящих Правил, а также за любые последствия такого нарушения.</li>
                    <li>Запрещается:
                        <ul>
                            <li>Использовать Сайт для распространения противоправной, угрожающей, оскорбительной, клеветнической, порнографической информации, а также информации, нарушающей авторские права.</li>
                            <li>Вмешиваться в работу Сайта или его программного обеспечения.</li>
                            <li>Использовать автоматизированные средства для сбора информации с Сайта.</li>
                            <li>Создавать ложную информацию о себе или о других лицах.</li>
                        </ul>
                    </li>

                </ul>
                <h3>3. Регистрация на Сайте</h3>
                <ul class="list">
                    <li>Для доступа к некоторым функциям Сайта, Пользователь может пройти процедуру регистрации.</li>
                    <li>При регистрации Пользователь обязан предоставить достоверную и актуальную информацию.</li>
                    <li>Пользователь несет ответственность за сохранность своего адреса электронной почты и пароля.</li>
                    <li>В случае утери или компрометации адреса электронной почты и пароля, Пользователь обязан незамедлительно сообщить об этом владельцу Сайта.</li>
                </ul>
                <h3>4. Интеллектуальная собственность</h3>
                <ul class="list">
                    <li>Все материалы, размещенные на Сайте (тексты, изображения, видео, логотипы и т.д.), являются интеллектуальной собственностью владельца Сайта или его партнеров и охраняются законодательством об авторском праве.</li>
                    <li>Запрещается копировать, воспроизводить, распространять, модифицировать, публиковать или использовать каким-либо другим образом материалы Сайта без предварительного письменного разрешения владельца Сайта.</li>
                </ul>
                <h3>5. Ответственность</h3>
                <ul class="list">
                    <li>Владелец Сайта не несет ответственности за любые убытки, причиненные Пользователю в связи с использованием Сайта.</li>
                    <li>Владелец Сайта не гарантирует бесперебойную и безошибочную работу Сайта.</li>
                </ul>
                <h3>6. Конфиденциальность</h3>
                <ul class="list">
                    <li>Владелец Сайта обязуется сохранять конфиденциальность персональных данных Пользователя, предоставленных при регистрации или использовании Сайта.</li>
                    <li>Владелец Сайта имеет право использовать персональные данные Пользователя в целях, связанных с работой Сайта, а также в маркетинговых целях с согласия Пользователя.</li>
                </ul>
                <h3>7. Разрешение споров</h3>
                <ul class="list">
                    <li>Все споры, возникающие в связи с использованием Сайта, разрешаются путем переговоров.</li>
                    <li>В случае невозможности разрешения спора путем переговоров, он подлежит рассмотрению в суде в соответствии с законодательством Российской Федерации.</li>
                </ul>
                <h3>8. Заключительные положения</h3>
                <ul class="list">
                    <li>Настоящие Правила вступают в силу с момента их публикации на Сайте.</li>
                    <li>Использование Сайта означает согласие Пользователя с настоящими Правилами.</li>
                </ul>
                <h3>Контактная информация</h3>
                <ul class="list">
                    <li>По вопросам, связанным с работой Сайта, Пользователь может обращаться по адресу электронной почты markizraylev@yandex.ru.</li>
                </ul>

                <p class="section__info__paragraph">Благодарим за использование Сайта ветеринарной клиники "ВетХелп"!</p>
            </div>
            
            
        </div>
    </div>

    
<?php include 'php/components/footer.php'; ?>

</body>
